alacritty
alsa-utils
alsa-plugins
arandr
barrier
base-devel
blueman
bluez-utils
bluez
bridge-utils
calibre
cinnamon-translations
code
cronie
cups
dash
deluge
dhclient
dnsmasq
dunst
file-roller
firefox
firefox-i18n-cs
gamemode
gcolor2
gimp
git
gnome-disk-utility
gnome-keyring
grub-customizer
gufw
htop
inkscape
libreoffice-fresh
libreoffice-fresh-cs
lolcat
lsd
lutris
lxappearance
micro
nano
nemo
neofetch
network-manager-applet
networkmanager
mcomix
micro
mpd
otf-font-awesome
ovmf
nitrogen
pavucontrol
pacman-contrib
picom
polkit-gnome
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-notify2
python-psutil
python-pyqt5
python-pip
qalculate-gtk
qemu
qt5ct
qtile
rofi
scrot
sddm
steam
system-config-printer
ttf-hack
ttf-joypixels
ttf-ubuntu-font-family
udiskie
udisks2
upower
ufw
viewnior
virt-manager
virt-viewer
vlc
webkit2gtk
wget
wine-gecko
wine-mono
winetricks
wine-staging
xdg-user-dirs
xf86-video-amdgpu
xf86-video-intel
xf86-video-nouveau
xf86-video-qxl
xorg
xreader
yad
zsh-autosuggestions
zsh-syntax-highlighting
zsh